[
  {"user_id": 0, "date": "20170225", "text": "S nástupem nové generace rychlých jezdců musí legendární Blesk McQueen opustit svět závodů, který tak miluje. Chce-li se dostat zpět do hry, bude potřebovat hodně bláznivý plán, jak vyhrát. To je příběh, který slibují Auta 3.  John Lasseter, zakladatel studia Pixar, odkud vzešly i jiné animované hity jako Toy Story: Příběh hraček, Hledá se Nemo a Hledá se Dory, pokládá Auta 3 za „velmi emotivní příběh“. Navíc tvrdí, že mají blíž k úvodnímu dílu série. Přitom první ukázka „trojky“ svou temnou náladou vylekala nikoli děti, ale řadu rodičů.  Režisér Brian Fee, který se na obou předchozích dílech Aut podílel, dostal nyní příležitost k první samostatné režii. Historku o souboji veterána s lepšími, silnějšími a rychlejšími vozy označil za vyznání lásky k závodění a k cestám po americkém Jihu. Do kin Auta 3 vejdou 15. června."},
  {"user_id": 0, "date": "20170228", "text": "Očekávaný Masaryk vypadá jak dražší epizoda Českého století. Vypráví o Janu Masarykovi, nebo o Mnichovu? Bohužel se snaží spojit obojí, aniž by si ujasnil nové, co možná překvapivé téma. Snímek Masaryk, který jde do kin 9. března, působí jako dražší epizoda televizního cyklu České století, která má jeden jasný bonus: Karla Rodena. Že výsek ze života Jana Masaryka těsně před druhou světovou válkou tvůrci rámují jeho nedoloženým pobytem v americkém psychiatrickém ústavu, patří k právu umělecké licence. Jenže právě terapeutovo kanape jako vypravěčský věšák pro pacientovy návraty do minulosti představuje silně obnošený model. Využívá je kdejaký zahraniční film a z Masaryka čiší, ač to producent popírá, že by se rád stal vývozním artiklem. Z hlediska tuzemského diváka se v něm totiž dopodrobna opakuje školní látka se všemi „povinnými“ obrazovými prvky včetně mobilizace nebo vysídlování Sudet."},
  {"user_id": 0, "date": "20170228", "text": "Recesistické anticeny zvané Zlatá malina a udílené vždy den před Oscary jako jejich protiváha přepisovaly svou historii. Vůbec poprvé za 37 let existence Zlatých malin totiž dostal trofej za nejhorší film roku dokument Batman vs. Superman. A jak je v protitrumpovské náladě Hollywoodu příznačné, šlo o dokument kritizující Hillary Clintonovou. Někdejší ministryně zahraničí a bývalá první dáma USA Hillary Clintonová hovoří na konferenci pořádané OSN v New Yorku (10. března 2015). Snímek Amerika podle Hillary: Tajné dějiny Demokratické strany si odnesl celkem čtyři anticeny, vedle hlavního ocenění ještě za nejhorší režii, pro nejhorší herečku Becky Turnerovou, která zastupuje v inscenovaných pasážích neúspěšnou kandidátku na prezidentský post, a pro nejhoršího herce, jímž je Dinesh D’Souza, známý komentátor představující sám sebe. Zároveň se podílel na režii a snímek natočil podle stejnojmenné vlastní knihy, podobně jako před pěti lety dílo Amerika podle Obamy. Kontroverzní snímek, v němž D’Souza analyzuje historii Demokratické strany, zpovídá různé odborníky a spekuluje o skutečných motivacích Hillary Clintonové, měl rozporuplné přijetí. Filmoví kritici psali, že manipuluje city diváků, že účelově skáče napříč historií, Jordan Hoffman z Guardianu jej dokonce označil za „paranoidní“. Nicméně divákům, kteří se na film vydali, se líbil, a nebylo jich zas tak málo: dokument za pět milionů dolarů utržil v severoamerických kinech přes třináct milionů dolarů. Mimochodem promítal se loni v létě s přístupností až od třinácti let kvůli „prvkům násilí a kouření“. Úspěšný autor několika bestsellerů Dinesh D’Souza, z jehož děl česky vyšly knihy Křesťanství a ateismus úplně jinak, Život po smrti či Ronald Reagan, přijal Zlaté maliny sportovně. Natočil video, v němž pořadatelům vzkázal, že je velmi poctěn a že je to „pěkná odplata za Trumpovo zvolení“. Nicméně v jiných reakcích se objevily pochybnosti, zda všichni hlasující členové nadace Zlatá malina, tedy zhruba tisíc lidí z pětadvaceti zemí, mohli kritický dokument o Hillary Clintonové opravdu vidět. Naopak druhý „vítěz“ anticen, komiks Batman vs. Superman: Úsvit spravedlnosti, který získal rovněž čtyři Zlaté maliny, patří k hitům všeobecně známým; celosvětově utržil bezmála 900 milionů dolarů. Bodoval za nejhorší scénář, nejhorší sérii, nejhorší ústřední hereckou dvojici, kterou vytvořili představitelé titulních postav Ben Affleck a Henry Cavill, i za nejhoršího herce ve vedlejší roli, jímž se stal Jesse Eisenberg. Nebýt politického motivu snímku Amerika podle Hillary, hrál by právě Batman vs. Superman úlohu hlavního favorita, neboť do finále Zlatých malin vstupoval s nejvyšším počtem nominací – spolu s komedií Zoolander 1, která si však nakonec připsala jediné vítězství pro nejhorší herečku ve vedlejší roli, Kristen Wiigovou. Výroční cenu zvanou Redeemer čili vykupitel obdržel Mel Gibson, jehož válečné drama Hacksaw Ridge: Zrození hrdiny ověnčily nominace na šest Oscarů včetně Gibsonovy režie. Podle organizátorů Zlatých malin se tak někdejší herecká i filmařská hvězda snaží o nápravu své pošramocené pověsti poté, co skončila v pomyslné hollywoodské klatbě za nekorektní antisemitské výroky v opilosti a celé roky se za ně kajícně omlouvala."},
  {"user_id": 0, "date": "20170228", "text": "Další trapas. Organizátoři Oscarů zaměnili zesnulou umělkyni za živou. Nejen blamáž se záměnou obálek dala 89. ročníku cen americké filmové akademie pocítit hvězdnou ostudu rovnou ve finále přímého přenosu do více než 220 zemí. Vedle finálního trapasu s dvojitým vyhlašováním se pořadatelům povedlo udělat chybu v pásmu vzpomínek na zesnulé. Večer zažil i jiné pozoruhodné okamžiky."},
  {"user_id": 0, "date": "20170228", "text": "RECENZE: Vondráčková zkusila šansony, její snaha zůstala v půli cesty. Nová deska Heleny Vondráčkové byla propagována jako „šansonově laděná“, což je trochu nadsazené, protože pod pojmem šanson si posluchači představí trochu něco jiného. Album nazvané Dávno vím svý je přesto „jiné“. Trochu jsem měla strach, přiznala Vondráčková o novém albu. Když se v tuzemské hudební branži někdo zaklíná šansonem, posluchačům vytane na mysli spíše podání Hany Hegerové. A k tomu má Vondráčková, při vší úctě k jejím pěveckým schopnostem, v případě této nahrávky daleko. Je však třeba ocenit odvahu, s níž se pustila na trochu neprobádané území, jakým je třeba spolupráce se slovenským jazzovým skladatelem Matejem Benkem. Jeho skladba Prší jako ve filmu s odlehčenou aranží pro klavír a trubku patří k vrcholům alba."},
  {"user_id": 0, "date": "20170228", "text": "VIDEO: Budete si hrát na vojáci! První ukázka z filmu Po strništi bos. Každý film rodinného tandemu Zdeňka a Jana Svěrákových slibuje událost. Platí to i pro první ukázku z jejich novinky Po strništi bos, kterou iDNES.cz přináší exkluzivně. Do kin přijde snímek 17. srpna. Zdeněk Svěrák se znovu vrací do krajiny dětství, ale na rozdíl od poválečné Obecné školy jde nyní do minulosti ještě hlouběji, do časů druhé světové války, kdy se s rodiči musel přestěhovat k příbuzným na venkov. A tam hledal nové kamarády mezi kluky, kteří se mu smějí, že Pražák neumí házet šutrem.Tatínka malého Edy ztělesnil Ondřej Vetchý, maminku Tereza Voříšková, dědečka Jan Tříska, scenárista Zdeněk Svěrák v roli ředitele školy oblékl sokolský kroj. „Budete si hrát na vojáci,“ slyší chlapec od tety, jenže válka není hra, takže kromě první pusy zažije i první mrtvé. Ukázku najdete na videu."},
  {"user_id": 0, "date": "20170228", "text": "Toskánským věžím chybí dobrý hrdina, sází na prostředí. Kombinace historického románu o středověké Itálii a kanadské autorky působí na první pohled trochu nebezpečně. Spisovatelka Carol M. Cramová však v knize Toskánské věže ctí evropské tradice více než kdejaký domácí autor. Chybí jí však postava, se kterou by se čtenář mohl alespoň trochu ztotožnit. Toskánské věže se odehrávají v Itálii čtrnáctého století. V době, která dá vzniknout renesanci, zároveň však není připravena uznat svobodnou vůli ženy, která se chce stát malířkou. Právě to je sen hlavní hrdinky románu Sofie. Touží vystoupit ze stínu svého ješitného a odpudivého manžela, kterému navíc nedokáže dát jím vytouženého potomka, a stát se věhlasnou umělkyní. Zlom přichází ve chvíli, kdy Sofiin otec těsně před smrtí vysloví přání, aby se vzdala svého nudného a nezajímavého života a ukázala světu svůj talent. A tak se Sofia vydává na cestu z domovského San Gimignana do Sieny v přestrojení za otrhaného mládence, který žádá o práci u tamního mistra."},
  {"user_id": 0, "date": "20170228", "text": "Režimu vadil jako farář, tak se Lumír Čmerda chopil dláta. Osud Lumíra Čmerdy důkladně ovlivnily dějinné události druhé poloviny 20. století. Po vystudování teologické fakulty narukoval jako „pétépák“ do uhelných dolů na Karvinsku. Farářem byl jen pár let, než mu to režim zakázal, tak se stal v Ostravě výtvarníkem. A úspěšným. Jenže po srpnu 1968 ho stranické struktury vyhnaly i odsud. Lumír Čmerda v kreslírně, která je součástí výtvarníkova smíchovského domu. Dalších 51 fotografií v galerii. Lumír Čmerda v kreslírně, která je součástí výtvarníkova smíchovského domu. Lumír Čmerda se narodil 13. listopadu 1930 v Plzni. Bylo mu šest let, když se rodina přestěhovala do středočeských Dušník, dnes Rudné u Prahy. Krátce nato mu zemřela maminka. V létě roku 1942 byl popraven matčin bratr Rudolf, důstojník generálního štábu čs.armády, za napomáhání v přípravě atentátu na Heydricha."},
  {"user_id": 0, "date": "20170227", "text": "Povídá se o něm, že má nejdelší jazyk mezi rockery. Jestli je to pravda, frontman kapely Kiss Gene Simmons neví, rozhodně ale jazyk rád vyplazuje. Přesvědčit se o tom mohou 20. května v Brně na výstavišti i zdejší fanoušci.Zpěvák a baskytarista „Kissáků“ Gene Simmons je důkazem, že v jejich koncertech... Zpěvák a baskytarista „Kissáků“ Gene Simmons je důkazem, že v jejich koncertech zdaleka nejde jen o hudbu. Rockovou show dotvářejí kostýmy, líčení a výrazné ohňové i světelné efekty. Sedmašedesátiletý zpěvák a baskytarista pocházející z Izraele to umí na pódiu v démonickém kostýmu a černobílé masce pěkně roztočit."},
  {"user_id": 1, "date": "20170228", "text": "Basista Jan Martiník patří k našim nadějným pěvcům, David Mareček je ředitelem České filharmonie, ale také klavírista. Nedávno spolu vytvořili umělecký tandem. Poprvé spolu vystoupí 1. března.David Mareček a Jan Martiník zahajují společné turné. V Ostravě zahájí turné, během něhož provedou v několika českých městech písňový cyklus Franze Schuberta Zimní cesta. O týden později, 8. března, se představí i v pražském Rudolfinu.„Jednou jsme se spolu jen tak bavili a já jsem mezi řečí podotkl, že mám moc rád Zimní cestu. David Mareček hned dodal, že on také. A tak jsme si řekli, že ji spolu nastudujeme,“ vysvětluje Martiník. Zpočátku prý počítali jen s jedním koncertem. „Docela nás překvapilo, když se ozvala další města, protože tohle není mainstreamová záležitost. Nakonec vystoupíme pětkrát,“ dodává.Zimní cestu Schubert komponoval na sklonku života a pomocí metaforických obrazů do ní vložil pocity člověka, k němuž se blíží smrt. Cyklus ve světě zpívala řada proslulých pěvců, z nichž někteří, například Matthias Goerne nebo Jonas Kaufmann, zavítali také k nám.Rodilí němečtí mluvčí mezi interprety tohoto cyklu převažují, což nepřekvapuje, písně totiž předpokládají perfektní znalost jazyka. V tom má Martiník výhodu, už několik let totiž působí v Berlíně a němčina je pro něj druhou rodnou řečí. Navíc se může procvičovat i doma. „Moje manželka je Rakušanka, a protože je to hodná žena, tak mi pomáhá,“ směje se basista."},
  {"user_id": 1, "date": "20170228", "text": "Samsung na veletrhu MWC představil dva tablety s Windows 10, oba míří na náročné zákazníky. Ten větší, dvanáctipalcový, má desetibitový Super AMOLED displej s rozlišením 2 160 × 1 440 pixelů a vysokým dynamický rozsahem HDR. To je ve světě počítačů s Windows velmi nadstandardní. Na první pohled vypadají spíše jako prémiové tablety pro Android, jsou tenoučké a klávesnici mají v krytech, které fungují i jako podstavce. Vymyšlené jsou dobře, tablet, a tedy i displej si můžete nastavit do tří různých poloh.Klávesnice jsou napájeny z magnetického konektoru, kterým se spojí s tabletem, jsou tedy velmi lehké. Stylusy S Pen jsou pasivní (nemají tlačítka ani žádnou elektroniku), a nemusíte tak řešit výměnu baterií, displej hroty vnímá magneticky. Podle vystavovatele je však jemnost psaní tak vysoká, že je lze použít pro podepisování dokumentů v elektronické podobě."},
  {"user_id": 1, "date": "20170227", "text": "Po 46 letech se lidstvo vrátí k Měsíci. SpaceX tam vezme dva astronauty. V kosmické lodi Dragon 2 by se už příští rok měli vydat na cestu do vesmíru první astronauti. Nejprve na ISS a pak i dál. Společnost SpaceX plánuje na rok 2018 oblet Měsíce. Na palubě kosmické lodi budou dva lidé.Let kosmické lodi Dragon 2 se dvěma členy posádky kolem Měsíce potrvá celý týden. Loď vynese do vesmíru raketa Falcon Heavy. Smělý plán oznámil 27. 2. 2017 sám zakladatel firmy SpaceX Elon Musk.Posádku budou tvořit dva vesmírní turisté, jejichž jména zatím nebyla zveřejněna. Zálohu na let už ovšem oba zaplatili. Podle Muska se na let začnou aktivně připravovat už nyní. Nejprve však má Dragon dopravit profesionální posádku NASA na ISS. Teprve pak bude následovat let k Měsíci, který Musk v tiskovém prohlášení odvážně srovnává s legendárním programem Apollo. Start také proběhne z historické rampy 39A, odkud na Měsíc vyrazili i první astronauti právě v rámci programu Apollo."}
]